[
  "number-headings-obsidian",
  "obsidian-list-callouts",
  "pdf-plus",
  "better-export-pdf",
  "obsidian-excalidraw-plugin",
  "keyboard-analyzer",
  "settings-search",
  "obsidian-style-settings",
  "oz-clear-unused-images",
  "vim-im-control",
  "obsidian-paste-image-rename",
  "attachment-flow-plugin",
  "easy-typing-obsidian",
  "obsidian-tasks-plugin",
  "obsidian-hover-editor",
  "open-in-new-tab",
  "highlightr-plugin",
  "obsidian-hider",
  "calendar-beta",
  "obsidian-kanban",
  "obsidian-projects"
]